
/* Class = "NSView"; ibExternalAccessibilityHelp = "Vista de vectorscopio"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Vista de vectorscopio";

/* Class = "NSMenu"; title = "Ajustes"; ObjectID = "65"; */
"65.title" = "Ajustes";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "66"; */
"66.title" = "Vector";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133 %"; ObjectID = "68"; */
"68.title" = "133 %";

/* Class = "NSMenuItem"; title = "100 %"; ObjectID = "69"; */
"69.title" = "100 %";

/* Class = "NSMenuItem"; title = "ESCALA"; ObjectID = "82"; */
"82.title" = "ESCALA";

/* Class = "NSMenuItem"; title = "FASE"; ObjectID = "83"; */
"83.title" = "FASE";

/* Class = "NSMenuItem"; title = "Indicador de tono de piel"; ObjectID = "85"; */
"85.title" = "Indicador de tono de piel";

/* Class = "NSMenuItem"; title = "VIDEOSCOPIO"; ObjectID = "87"; */
"87.title" = "VIDEOSCOPIO";

/* Class = "NSMenuItem"; title = "Vectorscopio"; ObjectID = "88"; */
"88.title" = "Vectorscopio";

/* Class = "NSMenuItem"; title = "Histograma"; ObjectID = "89"; */
"89.title" = "Histograma";

/* Class = "NSMenuItem"; title = "Onda"; ObjectID = "90"; */
"90.title" = "Onda";

/* Class = "NSMenuItem"; title = "VER"; ObjectID = "110"; */
"110.title" = "VER";
